"MJRefreshHeaderIdleText" = "Drop-down kann aktualisiert werden";
"MJRefreshHeaderPullingText" = "Sofort loslassen und aktualisieren";
"MJRefreshHeaderRefreshingText" = "Daten werden aktualisiert";

"MJRefreshAutoFooterIdleText" = "Klicken oder ziehen Sie hoch, um mehr zu laden";
"MJRefreshAutoFooterRefreshingText" = "Weitere Daten laden";
"MJRefreshAutoFooterNoMoreDataText" = "Alle wurden geladen";

"MJRefreshBackFooterIdleText" = "Hochziehen, um mehr zu laden";
"MJRefreshBackFooterPullingText" = "Sofort mehr loslassen und laden";
"MJRefreshBackFooterRefreshingText" = "Weitere Daten laden";
"MJRefreshBackFooterNoMoreDataText" = "Alle wurden geladen";

"MJRefreshHeaderLastTimeText" = "Letzte Aktualisierung: ";
"MJRefreshHeaderDateTodayText" = "heute";
"MJRefreshHeaderNoneLastDateText" = "Keine Aufzeichnung";
